const images = [
  {
    name: "Машина",
    description:
      "На сегодняшний день машина находится в г. Уфа, готова к продаже. По запросу могу снять видео обзор. Также помогу с подготовкой документов для ГИБДД, буду сопровождать сделку вплоть до получения вами номеров. Обмена нет, только продажа. Возможен кредит.",
    url: "https://rg.ru/uploads/images/187/07/30/11.jpg",
    id: 1,
  },
  {
    name: "Телефон",
    description:
      "Смартфон Xiaomi Redmi 10C 4GB/64GB Ocean Blue – большой телефон с емкой батареей, четкой камерой и энергоэффективным процессором. Эта модель отлично подойдет для интенсивного ежедневного использования, а также в качестве подарка школьнику.",
    url: "https://img.5element.by/import/images/ut/goods/good_d4985c52-dcd4-11ec-bb95-0050560120e8/redmi-10c-4gb-64gb-without-nfc-ocean-blue-eu-telefon-gsm-xiaomi-1_600.jpg",
    id: 2,
  },
  {
    name: "Дом",
    description:
      "Продается жилой дом 2003 года постройки в нескольких километрах от города Гомеля в экологически чистом районе. Тихое место, доброжелательные соседи, высокое место (не затапливается), хорошие подъездные пути. Дом построен из блоков ПГС и силикатного кирпича.",
    url: "https://media1.moyareklama.by/i/p/770x576/202304/20230429095404_158d1e895cb8be02127c9b2d95a28570.jpg",
    id: 3,
  },
  {
    name: "Машина",
    description:
      "На сегодняшний день машина находится в г. Уфа, готова к продаже. По запросу могу снять видео обзор. Также помогу с подготовкой документов для ГИБДД, буду сопровождать сделку вплоть до получения вами номеров. Обмена нет, только продажа. Возможен кредит.",
    url: "https://rg.ru/uploads/images/187/07/30/11.jpg",
    id: 4,
  },
  {
    name: "Телефон",
    description:
      "Смартфон Xiaomi Redmi 10C 4GB/64GB Ocean Blue – большой телефон с емкой батареей, четкой камерой и энергоэффективным процессором. Эта модель отлично подойдет для интенсивного ежедневного использования, а также в качестве подарка школьнику.",
    url: "https://img.5element.by/import/images/ut/goods/good_d4985c52-dcd4-11ec-bb95-0050560120e8/redmi-10c-4gb-64gb-without-nfc-ocean-blue-eu-telefon-gsm-xiaomi-1_600.jpg",
    id: 5,
  },
  {
    name: "Дом",
    description:
      "Продается жилой дом 2003 года постройки в нескольких километрах от города Гомеля в экологически чистом районе. Тихое место, доброжелательные соседи, высокое место (не затапливается), хорошие подъездные пути. Дом построен из блоков ПГС и силикатного кирпича.",
    url: "https://media1.moyareklama.by/i/p/770x576/202304/20230429095404_158d1e895cb8be02127c9b2d95a28570.jpg",
    id: 6,
  },
  {
    name: "Машина",
    description:
      "На сегодняшний день машина находится в г. Уфа, готова к продаже. По запросу могу снять видео обзор. Также помогу с подготовкой документов для ГИБДД, буду сопровождать сделку вплоть до получения вами номеров. Обмена нет, только продажа. Возможен кредит.",
    url: "https://rg.ru/uploads/images/187/07/30/11.jpg",
    id: 7,
  },
  {
    name: "Телефон",
    description:
      "Смартфон Xiaomi Redmi 10C 4GB/64GB Ocean Blue – большой телефон с емкой батареей, четкой камерой и энергоэффективным процессором. Эта модель отлично подойдет для интенсивного ежедневного использования, а также в качестве подарка школьнику.",
    url: "https://img.5element.by/import/images/ut/goods/good_d4985c52-dcd4-11ec-bb95-0050560120e8/redmi-10c-4gb-64gb-without-nfc-ocean-blue-eu-telefon-gsm-xiaomi-1_600.jpg",
    id: 8,
  },
  {
    name: "Дом",
    description:
      "Продается жилой дом 2003 года постройки в нескольких километрах от города Гомеля в экологически чистом районе. Тихое место, доброжелательные соседи, высокое место (не затапливается), хорошие подъездные пути. Дом построен из блоков ПГС и силикатного кирпича.",
    url: "https://media1.moyareklama.by/i/p/770x576/202304/20230429095404_158d1e895cb8be02127c9b2d95a28570.jpg",
    id: 9,
  },
  {
    name: "Телеграф",
    description:
      "Среди предметов коллекции бывшего музея Центрального телеграфа, переданных в Политехнический музей девелоперской компанией Vos’hod, был обнаружен кавалерийский телеграфный аппарат В.А. Ухина. Это самый старый из исследованных экспонатов – ему 118 лет. Несмотря на возраст, аппарат сохранился в хорошем состоянии.",
    url: "https://artmoskovia.ru/wp-content/uploads/2022/07/kavalerijskij-telegrafnyj-apparat-v.a.-uhina-scaled.jpg",
    id: 10,
  },
];

export default images;
